MDispatcher.DefControlRooms = [[
{
	"gm_metro_kalinin_v2": [
		{
			"Ang": "{0 90 0}",
			"Pos": "[2252.6299 -15256.2373 9330]",
			"Name": "Новокосино"
		},
		{
			"Ang": "{0 -90 0}",
			"Pos": "[-2289.25 -14417.1201 8700]",
			"Name": "Новогиреево"
		},
		{
			"Ang": "{0 -90 0}",
			"Pos": "[-13419.8896 -4173.9702 6600]",
			"Name": "Шоссе Энтузиастов"
		},
		{
			"Ang": "{0 90 0}",
			"Pos": "[-11207.8398 -3409.3 4022]",
			"Name": "Марксистская"
		},
		{
			"Ang": "{0 0 0}",
			"Pos": "[4270.2002 -5272.0898 3340]",
			"Name": "Третьяковская"
		}
	]
}
]]